PatrickF1/fzf.fish
jethrokuan/z
jorgebucaran/autopair.fish
dracula/fish
jorgebucaran/replay.fish
danhper/fish-ssh-agent
joseluisq/gitnow@2.10.0
oh-my-fish/plugin-license
